let a = [
  {
    "区域ID":"四川省",
    "月份":"201801",
    "贫困人群数":"1",
    "贫困人群占比":"0.01",
    "残疾人群数":"1",
    "残疾人群占比":"0.01",
    "赌毒人群数":"1",
    "赌毒人群占比":"0.01",
    "超生人群数":"1",
    "超生人群占比":"0.01"
  },
  {"区域ID":"四川省","月份":"201802","贫困人群数":"2","贫困人群占比":"0.01","残疾人群数":"2","残疾人群占比":"0.01","赌毒人群数":"2","赌毒人群占比":"0.01","超生人群数":"2","超生人群占比":"0.01"},
  {"区域ID":"四川省","月份":"201803","贫困人群数":"3","贫困人群占比":"0.01","残疾人群数":"3","残疾人群占比":"0.01","赌毒人群数":"3","赌毒人群占比":"0.01","超生人群数":"3","超生人群占比":"0.01"},
  {"区域ID":"四川省","月份":"201804","贫困人群数":"4","贫困人群占比":"0.01","残疾人群数":"4","残疾人群占比":"0.01","赌毒人群数":"4","赌毒人群占比":"0.01","超生人群数":"4","超生人群占比":"0.01"},
  {"区域ID":"四川省","月份":"201805","贫困人群数":"5","贫困人群占比":"0.01","残疾人群数":"5","残疾人群占比":"0.01","赌毒人群数":"5","赌毒人群占比":"0.01","超生人群数":"5","超生人群占比":"0.01"},
  {"区域ID":"四川省","月份":"201806","贫困人群数":"6","贫困人群占比":"0.01","残疾人群数":"6","残疾人群占比":"0.01","赌毒人群数":"6","赌毒人群占比":"0.01","超生人群数":"6","超生人群占比":"0.01"},
]


let b = {"logList":[{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"},{"msisdn":"13501000008","logTime":"2018-04-28 11:22:46.0","logResult":"2"}]};
